{
  "metadados": {
    "ORGAO_UNIDADE": "Prefeitura Municipal de São Paulo",
    "NUM_PROCESSO": "SEI 4699452 (ETP 42/2025)",
    "MODALIDADE": "Pregão Eletrônico",
    "OBJETO_RESUMO": "Serviços de carregadores sob demanda, carga e descarga e movimentação interna.",
    "VALOR_ESTIMADO": "R$ 15.919.020,00",
    "PRAZO": "12 (doze) meses",
    "LOCAL": "Instalações da PMSP e locais indicados em Ordem de Serviço",
    "OBSERVACOES": "Mão de obra dedicada, inclui equipamentos (paleteiras/carrinhos)."
  },
  "etp_conteudo": {
    "numero_etp": "42/2025",
    "descricao_necessidade": "A Prefeitura enfrenta desafios operacionais na movimentação interna de bens, mobiliários e arquivos. A ausência de equipe dedicada impacta a logística e a preservação do patrimônio. Necessita-se de serviço de carregadores sob demanda para carga, descarga, layouts de eventos e organização de almoxarifados.",
    "requisitos": [
      "Profissionais capacitados (CBO compatível) e uniformizados.",
      "Atendimento flexível (sob demanda) com SLA de acionamento rápido.",
      "Fornecimento de equipamentos de movimentação (carrinhos, paleteiras, cintas ergonômicas).",
      "Cumprimento rigoroso das normas de segurança (NR-11 e NR-17).",
      "Garantia de integridade dos materiais transportados."
    ],
    "justificativa_inviabilidade_outras_solucoes": "A criação de cargos efetivos para esta função é onerosa e gera rigidez administrativa (desvio de função). A automação total é inviável devido à diversidade de locais antigos e não padronizados da Prefeitura.",
    "estimativa_preco": 15919020.00,
    "riscos_preliminares": [
      "Passivo trabalhista solidário.",
      "Acidentes de trabalho por falta de EPI.",
      "Danos ao patrimônio histórico ou mobiliário durante transporte.",
      "Indisponibilidade de equipe em datas de alta demanda (eventos)."
    ]
  },
  "tr_conteudo": [
    {
      "secao": "1. Definição do Objeto e Escopo",
      "itens": [
        "1.1. Contratação de empresa especializada para prestação de serviços continuados de movimentação interna e externa de bens, compreendendo: carga e descarga de caminhões, transporte vertical e horizontal de mobiliário, montagem de layout para eventos, transporte de caixas de arquivo e materiais de consumo.",
        "1.2. O regime de execução será de Empreitada por Preço Unitário (sob demanda), mensurado por Homem-Hora (H/h) ou Diária de Posto, conforme Planilha de Preços.",
        "1.3. O valor estimado anual é de R$ 15.919.020,00, não havendo obrigatoriedade da Administração em contratar o total licitado, pagando-se apenas pelo serviço efetivamente executado.",
        "1.4. Prazo de vigência: 12 (doze) meses, podendo ser prorrogado até 10 anos (Art. 107 da Lei 14.133/2021), condicionado à vantajosidade econômica."
      ]
    },
    {
      "secao": "2. Especificações Técnicas e Operacionais",
      "itens": [
        "2.1. A Contratada deverá fornecer mão de obra qualificada para esforço físico, observando os limites de peso da NR-17 (Ergonomia).",
        "2.2. Perfil dos Profissionais: Carregadores com aptidão física comprovada (ASO em dia) e Encarregado/Líder para coordenação das equipes em campo.",
        "2.3. Equipamentos Obrigatórios (Inclusos no Preço): Paleteiras hidráulicas manuais, carrinhos de plataforma (capacidade min. 300kg), cintas de elevação, ferramentas básicas de desmontagem e EPIs completos (bota biqueira reforçada, luvas pigmentadas, cinto lombar).",
        "2.4. Logística: A Contratada é responsável pelo transporte/deslocamento dos seus funcionários até os locais de execução indicados nas Ordens de Serviço (OS) em toda a cidade de São Paulo."
      ]
    },
    {
      "secao": "3. Obrigações da Contratada",
      "itens": [
        "3.1. Disponibilizar canais de comunicação (e-mail/telefone/WhatsApp) funcionais 24h para recebimento de demandas urgentes.",
        "3.2. Substituir, no prazo máximo de 2 (duas) horas, qualquer funcionário que falte, apresente conduta inadequada ou não esteja devidamente uniformizado.",
        "3.3. Responsabilizar-se civil e criminalmente por danos causados ao patrimônio da PMSP ou de terceiros, devendo repor o bem ou ressarcir o valor em até 30 dias.",
        "3.4. Manter a regularidade fiscal, trabalhista e previdenciária durante toda a vigência contratual, apresentando comprovantes mensais junto à Fatura.",
        "3.5. Garantir treinamento semestral sobre levantamento de peso e segurança no trabalho para todos os colaboradores."
      ]
    },
    {
      "secao": "4. Acordo de Nível de Serviço (ANS/SLA)",
      "itens": [
        "4.1. O pagamento será vinculado ao IMR (Instrumento de Medição de Resultado). Notas abaixo de 80% acarretarão retenção cautelar.",
        "4.2. Indicador 1 (Pontualidade): Chegada da equipe no local designado na OS. Meta: 100%. Tolerância: 15 min. Glosa: 2% do valor da OS por atraso superior à tolerância.",
        "4.3. Indicador 2 (Efetividade/Uniforme): Funcionários completos e com EPI/Uniforme. Meta: 100%. Glosa: 1% por funcionário irregular.",
        "4.4. Indicador 3 (Integridade): Ocorrência de danos a bens. Meta: Zero. Penalidade: Ressarcimento imediato + Multa de 10% sobre o valor do serviço do dia."
      ]
    },
    {
      "secao": "5. Critérios de Medição e Pagamento",
      "itens": [
        "5.1. A medição será mensal, baseada nas Ordens de Serviço (OS) emitidas e devidamente atestadas pelo fiscal setorial.",
        "5.2. O pagamento será efetuado em até 30 (trinta) dias contados da data final do período de adimplemento, mediante apresentação de Nota Fiscal e Relatório de Execução.",
        "5.3. Não serão pagos serviços realizados sem prévia emissão de OS, salvo casos de emergência comprovada e ratificada pela autoridade competente."
      ]
    },
    {
      "secao": "6. Sanções e Sustentabilidade",
      "itens": [
        "6.1. Infrações sujeitas às sanções do Art. 156 da Lei 14.133/2021, incluindo advertência, multa compensatória de até 30% e declaração de inidoneidade.",
        "6.2. Critério de Sustentabilidade: A Contratada deverá priorizar o uso de veículos com baixa emissão de carbono para o transporte da equipe e utilizar materiais de embalagem recicláveis quando aplicável."
      ]
    }
  ]
}
